Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Passkeys are unavailable. Make sure a passkey provider is set up (iCloud Keychain, or a third-party manager like 1Password) and this device has a passcode.
ar: مفاتيح المرور غير متاحة. تأكد من إعداد مزود لمفاتيح المرور (سلسلة مفاتيح iCloud أو مدير خارجي مثل 1Password) ومن أن هذا الجهاز لديه رمز مرور.
ca: Les claus d'accés no estan disponibles. Assegureu-vos que hi hagi un proveïdor de claus d'accés configurat (iCloud Keychain o un gestor de tercers com 1Password) i que aquest dispositiu tingui un codi.
cs: Přístupové klíče nejsou k dispozici. Ujistěte se, že je nastaven poskytovatel přístupových klíčů (iCloud Keychain nebo správce třetí strany jako 1Password) a že má toto zařízení nastavený kód.
da: Adgangsnøgler er ikke tilgængelige. Sørg for, at der er konfigureret en adgangsnøgleudbyder (iCloud-nøglering eller en tredjepartsmanager som 1Password), og at denne enhed har en adgangskode.
de: Passkeys sind nicht verfügbar. Stellen Sie sicher, dass ein Passkey-Anbieter eingerichtet ist (iCloud-Schlüsselbund oder ein Drittanbieter-Manager wie 1Password) und dieses Gerät einen Code hat.
es: Las claves de acceso no están disponibles. Asegúrese de que haya un proveedor de claves de acceso configurado (iCloud Keychain o un gestor de terceros como 1Password) y de que este dispositivo tenga un código.
fi: Kulkuavaimet eivät ole käytettävissä. Varmista, että kulkuavaimen tarjoaja on määritetty (iCloud-avainnippu tai kolmannen osapuolen hallintaohjelma kuten 1Password) ja että tässä laitteessa on pääsykoodi.
fr: Les clés d'accès sont indisponibles. Assurez-vous qu'un fournisseur de clés d'accès est configuré (iCloud Keychain ou un gestionnaire tiers comme 1Password) et que cet appareil dispose d'un code d'accès.
he: מפתחות מעבר אינם זמינים. ודא שמוגדר ספק מפתחות מעבר (מחזיק המפתחות של iCloud, או מנהל צד-שלישי כמו 1Password) ושלמכשיר הזה יש קוד גישה.
hu: Az azonosítókulcsok nem érhetők el. Győződjön meg róla, hogy be van állítva egy azonosítókulcs-szolgáltató (iCloud Keychain vagy külső kezelő, például az 1Password), és hogy az eszközön be van állítva jelkód.
it: Le passkey non sono disponibili. Assicurati che sia configurato un provider di passkey (iCloud Keychain o un gestore di terze parti come 1Password) e che questo dispositivo abbia un codice.
ja: パスキーを利用できません。パスキープロバイダ（iCloudキーチェーン、または1Passwordなどのサードパーティ製マネージャ）が設定されていること、およびこのデバイスにパスコードが設定されていることを確認してください。
ko: 패스키를 사용할 수 없습니다. 패스키 제공자(iCloud 키체인 또는 1Password 같은 타사 관리자)가 설정되어 있고 이 기기에 암호가 설정되어 있는지 확인하세요.
nb: Passnøkler er ikke tilgjengelige. Sørg for at en passnøkkelleverandør er konfigurert (iCloud-nøkkelring eller en tredjepartsbehandler som 1Password), og at denne enheten har en kode.
nl: Passkeys zijn niet beschikbaar. Zorg ervoor dat er een passkey-provider is ingesteld (iCloud-sleutelhanger of een externe manager zoals 1Password) en dat dit apparaat een toegangscode heeft.
pl: Klucze dostępu są niedostępne. Upewnij się, że skonfigurowano dostawcę kluczy dostępu (iCloud Keychain lub menedżera innej firmy, takiego jak 1Password) i że to urządzenie ma ustawiony kod.
pt_br: As chaves-senha não estão disponíveis. Verifique se há um provedor de chaves-senha configurado (iCloud Keychain ou um gerenciador de terceiros como o 1Password) e se este dispositivo tem um código.
pt_pt: As chaves de acesso não estão disponíveis. Certifique-se de que há um fornecedor de chaves de acesso configurado (iCloud Keychain ou um gestor de terceiros como o 1Password) e de que este dispositivo tem um código.
ro: Cheile de acces nu sunt disponibile. Asigurați-vă că este configurat un furnizor de chei de acces (iCloud Keychain sau un manager terț precum 1Password) și că acest dispozitiv are un cod.
sl: Ključi za dostop niso na voljo. Prepričajte se, da je nastavljen ponudnik ključev za dostop (iCloud Keychain ali upravitelj drugega ponudnika, kot je 1Password) in da ima ta naprava nastavljeno kodo.
sv: Passkeys är inte tillgängliga. Se till att en passkey-leverantör är konfigurerad (iCloud-nyckelring eller en tredjepartshanterare som 1Password) och att den här enheten har en lösenkod.
uk: Ключі доступу недоступні. Переконайтеся, що налаштовано провайдера ключів доступу (iCloud Keychain або сторонній менеджер, наприклад 1Password) і що на цьому пристрої встановлено код.
vi: Không thể dùng passkey. Hãy đảm bảo đã thiết lập một nhà cung cấp passkey (Chuỗi khóa iCloud, hoặc trình quản lý bên thứ ba như 1Password) và thiết bị này đã đặt mật mã.
zh_hans: 通行密钥不可用。请确认已设置通行密钥提供方（iCloud 钥匙串，或 1Password 等第三方管理器），并且此设备已设置密码。
zh_hant: 密碼金鑰無法使用。請確認已設定密碼金鑰提供者（iCloud 鑰匙圈，或 1Password 等第三方管理程式），且此裝置已設定密碼。

source: Passphrase
ar: عبارة المرور
ca: Frase de pas
cs: Heslová fráze
da: Adgangsfrase
es: Frase de contraseña
fi: Tunnuslause
fr: Phrase secrète
he: ביטוי סיסמה
hu: Jelmondat
ja: パスフレーズ
ko: 패스프레이즈
nb: Passfrase
nl: Wachtwoordzin
pl: Hasło klucza
pt_br: Frase-senha
pt_pt: Frase-passe
ro: Frază de acces
sl: Geslo
sv: Lösenfras
uk: Парольна фраза
vi: Cụm mật khẩu
zh_hans: 密码短语
zh_hant: 密碼片語

source: Password
ar: كلمة المرور
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hu: Jelszó
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
sl: Geslo
sv: Lösenord
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password (min 8 characters)
ar: كلمة المرور (8 أحرف على الأقل)
ca: Contrasenya (mínim 8 caràcters)
cs: Heslo (min. 8 znaků)
da: Adgangskode (min. 8 tegn)
de: Passwort (mind. 8 Zeichen)
es: Contraseña (mín. 8 caracteres)
fi: Salasana (vähintään 8 merkkiä)
fr: Mot de passe (min. 8 caractères)
he: סיסמה (לפחות 8 תווים)
hu: Jelszó (min. 8 karakter)
it: Password (min. 8 caratteri)
ja: パスワード（8文字以上）
ko: 비밀번호(최소 8자)
nb: Passord (min. 8 tegn)
nl: Wachtwoord (min. 8 tekens)
pl: Hasło (min. 8 znaków)
pt_br: Senha (mín. 8 caracteres)
pt_pt: Palavra-passe (mín. 8 caracteres)
ro: Parolă (min. 8 caractere)
sl: Geslo (najmanj 8 znakov)
sv: Lösenord (minst 8 tecken)
uk: Пароль (мін. 8 символів)
vi: Mật khẩu (tối thiểu 8 ký tự)
zh_hans: 密码（至少 8 个字符）
zh_hant: 密碼（至少 8 個字元）

source: Password for the first login. The key being installed is not on the server yet.
ar: كلمة المرور لتسجيل الدخول الأول. المفتاح الذي يتم تثبيته ليس على الخادم بعد.
ca: Contrasenya per al primer inici de sessió. La clau que s'instal·la encara no és al servidor.
cs: Heslo pro první přihlášení. Instalovaný klíč zatím na serveru není.
da: Adgangskode til den første indlogning. Nøglen, der installeres, findes endnu ikke på serveren.
de: Passwort für die erste Anmeldung. Der zu installierende Schlüssel ist noch nicht auf dem Server.
es: Contraseña para el primer inicio de sesión. La clave que se va a instalar aún no está en el servidor.
fi: Salasana ensimmäistä kirjautumista varten. Asennettavaa avainta ei ole vielä palvelimella.
fr: Mot de passe pour la première connexion. La clé à installer n'est pas encore sur le serveur.
he: סיסמה להתחברות הראשונה. המפתח שמותקן עדיין לא נמצא בשרת.
hu: Jelszó az első bejelentkezéshez. A telepítendő kulcs még nincs a szerveren.
it: Password per il primo accesso. La chiave da installare non è ancora sul server.
ja: 最初のログイン用のパスワードです。インストールするキーはまだサーバーにありません。
ko: 첫 로그인에 사용할 비밀번호입니다. 설치할 키는 아직 서버에 없습니다.
nb: Passord for den første innloggingen. Nøkkelen som installeres, finnes ikke på serveren ennå.
nl: Wachtwoord voor de eerste aanmelding. De sleutel die wordt geïnstalleerd, staat nog niet op de server.
pl: Hasło do pierwszego logowania. Instalowanego klucza nie ma jeszcze na serwerze.
pt_br: Senha para o primeiro login. A chave a ser instalada ainda não está no servidor.
pt_pt: Palavra-passe para o primeiro início de sessão. A chave a instalar ainda não está no servidor.
ro: Parola pentru prima autentificare. Cheia care se instalează nu se află încă pe server.
sl: Geslo za prvo prijavo. Ključa, ki ga nameščate, na strežniku še ni.
sv: Lösenord för den första inloggningen. Nyckeln som installeras finns inte på servern ännu.
uk: Пароль для першого входу. Ключа, який встановлюється, ще немає на сервері.
vi: Mật khẩu cho lần đăng nhập đầu tiên. Khóa đang được cài đặt chưa có trên máy chủ.
zh_hans: 首次登录使用的密码。要安装的密钥尚未在服务器上。
zh_hant: 首次登入使用的密碼。要安裝的金鑰尚未在伺服器上。

source: Password must be at least 8 characters
ar: يجب أن تتكون كلمة المرور من 8 أحرف على الأقل
ca: La contrasenya ha de tenir almenys 8 caràcters
cs: Heslo musí mít alespoň 8 znaků
da: Adgangskoden skal være mindst 8 tegn
de: Das Passwort muss mindestens 8 Zeichen lang sein
es: La contraseña debe tener al menos 8 caracteres
fi: Salasanan on oltava vähintään 8 merkkiä
fr: Le mot de passe doit contenir au moins 8 caractères
he: הסיסמה חייבת להכיל לפחות 8 תווים
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie
it: La password deve contenere almeno 8 caratteri
ja: パスワードは8文字以上にしてください
ko: 비밀번호는 최소 8자여야 합니다
nb: Passordet må være minst 8 tegn
nl: Wachtwoord moet minimaal 8 tekens bevatten
pl: Hasło musi mieć co najmniej 8 znaków
pt_br: A senha deve ter pelo menos 8 caracteres
pt_pt: A palavra-passe deve ter pelo menos 8 caracteres
ro: Parola trebuie să aibă cel puțin 8 caractere
sl: Geslo mora imeti vsaj 8 znakov
sv: Lösenordet måste vara minst 8 tecken
uk: Пароль повинен містити щонайменше 8 символів
vi: Mật khẩu phải có ít nhất 8 ký tự
zh_hans: 密码至少需要 8 个字符
zh_hant: 密碼必須至少 8 個字元

source: Password Required
ar: كلمة المرور مطلوبة
ca: Contrasenya requerida
cs: Vyžadováno heslo
da: Adgangskode påkrævet
de: Passwort erforderlich
es: Contraseña requerida
fi: Salasana vaaditaan
fr: Mot de passe requis
he: נדרשת סיסמה
hu: Jelszó szükséges
it: Password richiesta
ja: パスワードが必要です
ko: 비밀번호 필요
nb: Passord kreves
nl: Wachtwoord vereist
pl: Wymagane hasło
pt_br: Senha necessária
pt_pt: Palavra-passe necessária
ro: Parolă necesară
sl: Zahtevano geslo
sv: Lösenord krävs
uk: Потрібен пароль
vi: Yêu cầu mật khẩu
zh_hans: 需要密码
zh_hant: 需要密碼

source: Password saved
ar: تم حفظ كلمة المرور
ca: Contrasenya desada
cs: Heslo uloženo
da: Adgangskode gemt
de: Passwort gespeichert
es: Contraseña guardada
fi: Salasana tallennettu
fr: Mot de passe enregistré
he: הסיסמה נשמרה
hu: Jelszó mentve
it: Password salvata
ja: パスワードを保存しました
ko: 비밀번호 저장됨
nb: Passord lagret
nl: Wachtwoord opgeslagen
pl: Hasło zapisane
pt_br: Senha salva
pt_pt: Palavra-passe guardada
ro: Parolă salvată
sl: Geslo shranjeno
sv: Lösenord sparat
uk: Пароль збережено
vi: Đã lưu mật khẩu
zh_hans: 密码已保存
zh_hant: 密碼已儲存

source: Password saved in Keychain. Enter a new one to replace it.
ar: تم حفظ كلمة المرور في سلسلة المفاتيح. أدخل كلمة مرور جديدة لاستبدالها.
ca: Contrasenya desada al Keychain. Introduïu-ne una de nova per reemplaçar-la.
cs: Heslo uloženo v Klíčence. Zadejte nové pro jeho nahrazení.
da: Adgangskode gemt i Keychain. Indtast en ny for at erstatte den.
de: Passwort im Schlüsselbund gespeichert. Geben Sie ein neues ein, um es zu ersetzen.
es: Contraseña guardada en el llavero. Introduzca una nueva para reemplazarla.
fi: Salasana tallennettu Avainnippuun. Korvaa se syöttämällä uusi.
fr: Mot de passe enregistré dans le trousseau. Saisissez-en un nouveau pour le remplacer.
he: הסיסמה נשמרה ב-Keychain. הזן סיסמה חדשה כדי להחליף אותה.
hu: A jelszó mentve a Keychain-ben. Adjon meg újat a cseréjéhez.
it: Password salvata nel Portachiavi. Inseriscine una nuova per sostituirla.
ja: パスワードはキーチェーンに保存されています。置き換えるには新しいパスワードを入力してください。
ko: 비밀번호가 키체인에 저장되었습니다. 교체하려면 새 비밀번호를 입력하세요.
nb: Passord lagret i nøkkelringen. Skriv inn et nytt for å erstatte det.
nl: Wachtwoord opgeslagen in Keychain. Voer een nieuw wachtwoord in om het te vervangen.
pl: Hasło zapisane w Keychain. Wprowadź nowe, aby je zastąpić.
pt_br: Senha salva no Keychain. Insira uma nova para substituí-la.
pt_pt: Palavra-passe guardada no Porta-chaves. Introduza uma nova para a substituir.
ro: Parolă salvată în Keychain. Introdu una nouă pentru a o înlocui.
sl: Geslo je shranjeno v Keychainu. Vnesite novo, da ga zamenjate.
sv: Lösenord sparat i nyckelringen. Ange ett nytt för att ersätta det.
uk: Пароль збережено в Keychain. Введіть новий, щоб замінити його.
vi: Mật khẩu đã lưu trong Keychain. Nhập mật khẩu mới để thay thế.
zh_hans: 密码已保存到钥匙串。输入新密码以替换。
zh_hant: 密碼已儲存到鑰匙圈。輸入新密碼即可取代。

source: Password stored securely in Keychain.
ar: تم تخزين كلمة المرور بشكل آمن في سلسلة المفاتيح.
ca: Contrasenya emmagatzemada de forma segura a Keychain.
cs: Heslo bezpečně uloženo v Klíčence.
da: Adgangskode gemt sikkert i Keychain.
de: Passwort sicher im Schlüsselbund gespeichert.
es: Contraseña almacenada de forma segura en el llavero.
fi: Salasana tallennettu turvallisesti Keychainiin.
fr: Mot de passe stocké de manière sécurisée dans le trousseau.
he: הסיסמה מאוחסנת בצורה מאובטחת ב-Keychain.
hu: A jelszó biztonságosan tárolva a Keychain-ben.
it: Password archiviata in modo sicuro nel Portachiavi.
ja: パスワードはキーチェーンに安全に保存されています。
ko: 비밀번호가 키체인에 안전하게 저장되었습니다.
nb: Passord lagret sikkert i nøkkelring.
nl: Wachtwoord veilig opgeslagen in Sleutelhanger.
pl: Hasło bezpiecznie przechowywane w Keychain.
pt_br: Senha armazenada com segurança no Keychain.
pt_pt: Palavra-passe armazenada de forma segura no Keychain.
ro: Parolă stocată în siguranță în Keychain.
sl: Geslo je varno shranjeno v Keychain.
sv: Lösenord lagrat säkert i nyckelringen.
uk: Пароль надійно збережено в Keychain.
vi: Mật khẩu được lưu trữ an toàn trong Keychain.
zh_hans: 密码已安全存储在钥匙串中。
zh_hant: 密碼已安全儲存於鑰匙圈中。

source: Password will be prompted each time you connect.
ar: ستتم مطالبتك بكلمة المرور في كل مرة تتصل فيها.
ca: Es demanarà la contrasenya cada vegada que us connecteu.
cs: Heslo bude vyžádáno při každém připojení.
da: Du bliver bedt om adgangskode, hver gang du opretter forbindelse.
de: Das Passwort wird bei jeder Verbindung abgefragt.
es: Se solicitará la contraseña cada vez que se conecte.
fi: Salasana kysytään joka kerta kun muodostat yhteyden.
fr: Le mot de passe sera demandé à chaque connexion.
he: תתבקש להזין סיסמה בכל פעם שתתחבר.
hu: A jelszó minden csatlakozáskor bekérésre kerül.
it: La password verrà richiesta ogni volta che si effettua la connessione.
ja: 接続のたびにパスワードの入力が求められます。
ko: 연결할 때마다 비밀번호를 입력하라는 메시지가 표시됩니다.
nb: Passord vil bli bedt om hver gang du kobler til.
nl: Bij elke verbinding wordt om het wachtwoord gevraagd.
pl: Hasło będzie wymagane przy każdym połączeniu.
pt_br: A senha será solicitada cada vez que você conectar.
pt_pt: A palavra-passe será solicitada sempre que se ligar.
ro: Parola va fi solicitată la fiecare conectare.
sl: Geslo bo zahtevano ob vsakem povezovanju.
sv: Lösenord efterfrågas varje gång du ansluter.
uk: Пароль запитуватиметься при кожному з'єднанні.
vi: Mật khẩu sẽ được yêu cầu mỗi lần kết nối.
zh_hans: 每次连接时都会提示输入密码。
zh_hant: 每次連線時都會提示輸入密碼。

source: Passwords are stored securely in the system Keychain
ar: يتم تخزين كلمات المرور بأمان في سلسلة مفاتيح النظام
ca: Les contrasenyes s'emmagatzemen de manera segura al Keychain del sistema
cs: Hesla jsou bezpečně uložena v systémové Klíčence
da: Adgangskoder gemmes sikkert i systemets Keychain
de: Passwörter werden sicher im System-Schlüsselbund gespeichert
es: Las contraseñas se almacenan de forma segura en el Keychain del sistema
fi: Salasanat tallennetaan turvallisesti järjestelmän Keychainiin
fr: Les mots de passe sont stockés de manière sécurisée dans le trousseau système
he: הסיסמאות מאוחסנות בצורה מאובטחת ב-Keychain של המערכת
hu: A jelszavak biztonságosan tárolódnak a rendszer Keychain-jében
it: Le password sono archiviate in modo sicuro nel Keychain di sistema
ja: パスワードはシステムキーチェーンに安全に保存されます
ko: 비밀번호는 시스템 키체인에 안전하게 저장됩니다
nb: Passord lagres sikkert i systemets nøkkelring
nl: Wachtwoorden worden veilig opgeslagen in de systeemsleutelhanger
pl: Hasła są bezpiecznie przechowywane w systemowym Keychain
pt_br: As senhas são armazenadas com segurança no Keychain do sistema
pt_pt: As palavras-passe são armazenadas de forma segura no Keychain do sistema
ro: Parolele sunt stocate în siguranță în Keychain-ul sistemului
sl: Gesla so varno shranjena v sistemskem Keychain
sv: Lösenord lagras säkert i systemets nyckelring
uk: Паролі надійно зберігаються в системному Keychain
vi: Mật khẩu được lưu trữ an toàn trong Keychain hệ thống
zh_hans: 密码安全存储在系统钥匙串中
zh_hant: 密碼安全儲存於系統鑰匙圈中

source: Passwords do not match
ar: كلمات المرور غير متطابقة
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
da: Adgangskoderne stemmer ikke overens
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
he: הסיסמאות אינן תואמות
hu: A jelszavak nem egyeznek
it: Le password non corrispondono
ja: パスワードが一致しません
ko: 비밀번호가 일치하지 않습니다
nb: Passordene samsvarer ikke
nl: Wachtwoorden komen niet overeen
pl: Hasła nie są zgodne
pt_br: As senhas não coincidem
pt_pt: As palavras-passe não coincidem
ro: Parolele nu se potrivesc
sl: Gesli se ne ujemata
sv: Lösenorden matchar inte
uk: Паролі не збігаються
vi: Mật khẩu không khớp
zh_hans: 密码不匹配
zh_hant: 密碼不相符

source: Passwords you save when connecting will appear here
ar: ستظهر هنا كلمات المرور التي تحفظها عند الاتصال
ca: Les contrasenyes que deseu en connectar-vos apareixeran aquí
cs: Hesla uložená při připojování se zobrazí zde
da: Adgangskoder, du gemmer ved forbindelse, vises her
de: Passwörter, die Sie beim Verbinden speichern, werden hier angezeigt
es: Las contraseñas que guarde al conectarse aparecerán aquí
fi: Yhdistäessä tallentamasi salasanat näkyvät täällä
fr: Les mots de passe que vous enregistrez lors de la connexion apparaîtront ici
he: סיסמאות שתשמור בעת התחברות יופיעו כאן
hu: A csatlakozáskor mentett jelszavak itt jelennek meg
it: Le password salvate durante la connessione appariranno qui
ja: 接続時に保存したパスワードがここに表示されます
ko: 연결 시 저장한 비밀번호가 여기에 표시됩니다
nb: Passord du lagrer ved tilkobling vil vises her
nl: Wachtwoorden die u opslaat bij het verbinden verschijnen hier
pl: Hasła zapisane podczas łączenia pojawią się tutaj
pt_br: As senhas que você salvar ao conectar aparecerão aqui
pt_pt: As palavras-passe que guardar ao ligar aparecerão aqui
ro: Parolele pe care le salvați la conectare vor apărea aici
sl: Gesla, ki jih shranite ob povezovanju, se bodo prikazala tukaj
sv: Lösenord du sparar vid anslutning visas här
uk: Паролі, збережені під час з'єднання, відображатимуться тут
vi: Mật khẩu bạn lưu khi kết nối sẽ xuất hiện ở đây
zh_hans: 连接时保存的密码将显示在此处
zh_hant: 連線時儲存的密碼將顯示於此處

source: Paste
ar: لصق
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
es: Pegar
fi: Liitä
fr: Coller
he: הדבק
hu: Beillesztés
it: Incolla
ja: ペースト
ko: 붙여넣기
nb: Lim inn
nl: Plakken
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipire
sl: Prilepi
sv: Klistra in
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste an unencrypted OpenPGP secret key (ASCII-armored output of `gpg --export-secret-keys --armor KEYID`).
ar: الصق مفتاح OpenPGP سرياً غير مشفر (مخرج ASCII-armored من `gpg --export-secret-keys --armor KEYID`).
ca: Enganxeu una clau secreta OpenPGP no xifrada (sortida ASCII de `gpg --export-secret-keys --armor KEYID`).
cs: Vložte nešifrovaný tajný OpenPGP klíč (výstup `gpg --export-secret-keys --armor KEYID` ve formátu ASCII).
da: Indsæt en ukrypteret hemmelig OpenPGP-nøgle (ASCII-armoreret output fra `gpg --export-secret-keys --armor KEYID`).
de: Fügen Sie einen unverschlüsselten geheimen OpenPGP-Schlüssel ein (ASCII-armored Ausgabe von `gpg --export-secret-keys --armor KEYID`).
es: Pegue una clave secreta OpenPGP sin cifrar (salida ASCII-armored de `gpg --export-secret-keys --armor KEYID`).
fi: Liitä salaamaton OpenPGP-salainen avain (komennon `gpg --export-secret-keys --armor KEYID` ASCII-armored tuloste).
fr: Collez une clé secrète OpenPGP non chiffrée (sortie ASCII-armored de `gpg --export-secret-keys --armor KEYID`).
he: הדבק מפתח סודי OpenPGP לא מוצפן (פלט ASCII-armored של `gpg --export-secret-keys --armor KEYID`).
hu: Illesszen be egy titkosítatlan OpenPGP titkos kulcsot (a `gpg --export-secret-keys --armor KEYID` ASCII-armored kimenete).
it: Incolla una chiave segreta OpenPGP non cifrata (output ASCII-armored di `gpg --export-secret-keys --armor KEYID`).
ja: 暗号化されていないOpenPGP秘密鍵を貼り付けてください(`gpg --export-secret-keys --armor KEYID`のASCII-armored出力)。
ko: 암호화되지 않은 OpenPGP 비밀 키를 붙여넣으세요 (`gpg --export-secret-keys --armor KEYID`의 ASCII-armored 출력).
nb: Lim inn en ukryptert OpenPGP-hemmelig nøkkel (ASCII-armored utdata fra `gpg --export-secret-keys --armor KEYID`).
nl: Plak een niet-versleutelde OpenPGP-geheime sleutel (ASCII-armored uitvoer van `gpg --export-secret-keys --armor KEYID`).
pl: Wklej niezaszyfrowany klucz prywatny OpenPGP (wynik polecenia `gpg --export-secret-keys --armor KEYID` w formacie ASCII-armored).
pt_br: Cole uma chave secreta OpenPGP não criptografada (saída ASCII-armored de `gpg --export-secret-keys --armor KEYID`).
pt_pt: Cole uma chave secreta OpenPGP não encriptada (saída ASCII-armored de `gpg --export-secret-keys --armor KEYID`).
ro: Lipește o cheie secretă OpenPGP necriptată (ieșire ASCII-armored a `gpg --export-secret-keys --armor KEYID`).
sl: Prilepite nešifriran skrivni ključ OpenPGP (izhod `gpg --export-secret-keys --armor KEYID` v formatu ASCII-armored).
sv: Klistra in en okrypterad hemlig OpenPGP-nyckel (ASCII-armored utdata från `gpg --export-secret-keys --armor KEYID`).
uk: Вставте незашифрований секретний ключ OpenPGP (ASCII-armored вивід `gpg --export-secret-keys --armor KEYID`).
vi: Dán khóa bí mật OpenPGP chưa mã hóa (đầu ra ASCII-armored của `gpg --export-secret-keys --armor KEYID`).
zh_hans: 粘贴未加密的 OpenPGP 私钥（`gpg --export-secret-keys --armor KEYID` 的 ASCII-armored 输出）。
zh_hant: 貼上未加密的 OpenPGP 私鑰（`gpg --export-secret-keys --armor KEYID` 的 ASCII-armored 輸出）。

source: Paste from Clipboard
ar: لصق من الحافظة
ca: Enganxa des del porta-retalls
cs: Vložit ze schránky
da: Indsæt fra udklipsholder
de: Aus Zwischenablage einsetzen
es: Pegar desde el portapapeles
fi: Liitä leikepöydältä
fr: Coller depuis le presse-papiers
he: הדבק מהלוח
hu: Beillesztés a vágólapról
it: Incolla dagli appunti
ja: クリップボードからペースト
ko: 클립보드에서 붙여넣기
nb: Lim inn fra utklippstavle
nl: Plakken vanaf klembord
pl: Wklej ze schowka
pt_br: Colar da área de transferência
pt_pt: Colar da área de transferência
ro: Lipiți din clipboard
sl: Prilepi iz odložišča
sv: Klistra in från urklipp
uk: Вставити з буфера обміну
vi: Dán từ bảng nhớ tạm
zh_hans: 从剪贴板粘贴
zh_hant: 從剪貼板貼上
